/* eslint-disable */
export default {
  "Абсолютный верхний порог ощущений":
    "это максимально допустимая величина раздражителя, при которой еще сохраняется ощущение. Например, на расстоянии 100 м от воздушного лайнера звук турбин, работающих на полную мощность, воспринимается как боль в ушах #психофизиол. понятие",
  "Абсолютный нижний порог ощущений":
    "это минимальная величина раздражителя, вызывающая едва заметное ощущение. Сигналы, величина которых меньше нижнего порога, не воспринимаются человеком #психофизиол. понятие",
  Абстиненция:
    "(от лат. abs - из-за, teneo - держаться) – состояние, возникающее в результате прекращения действия алкоголя или наркотиков при внезапном перерыве в их приеме #мед. понятие",
  Абстрагирование:
    "(англ. abstracting) – мыслительная операция, основанная на отвлечении от несущественных признаков предметов, явлений. Комментарий Сигвет: может использоваться как способ противодействия #психол. понятие",
  "Автоматический режим в полиграфной практике":
    "это режим автоматической настройки каналов. Способ автоматической установки усиления по каналам и установки нулевой изолинии полиграмм при предварительной настройке прибора #основное понятие",
  Адаптация_сенсорная:
    "(от лат. sensus чувство, ощущение) – приспособительное изменение чувствительности к интенсивности действующего на орган чувств раздражителя. Комментарий Сигвет: собственно сущностное физиологическое объяснение теории адаптации в рамках полиграфной проверки #психофизиол. понятие",
  Адаптивность:
    "(от лат. adaptare - приспособление) – общая способность организма приспосабливаться к изменяющимся внешним и внутренним условиям среды #психофизиол. понятие",
  Акситон:
    "компьютерный полиграф, разработанный Брюсом Уайтом из Хьюстона (Техас). Производится в США. Комментарий Сигвет: полиграфолог, последнее время активно участвует в конференциях, за последние 5 лет неоднократно приезжал в Сочи #основное понятие",
  Активация:
    "усиление, увеличение активности деятельности, ускорение процессов и т.д. #основное понятие",
  Акцентрирование:
    "способ преобразования имеющихся у человека представлений; заключающийся в выделении или подчеркивании какой-либо части, детали в создаваемом образе #психол. понятие.Комментарий Сигвет: как феномен хорошо работает в рамках теории внимания, объясняющей принцип появления физиологических реакций через процесс управление вниманием обследуемого или непроизвольно, с точки зрения значимости стимула",
  "Акцентуация характера":
    "(лат. accentus - ударение) – понятие, введенное К. Леонгардом и означающее чрезмерную выраженность отдельных черт характера и их сочетаний; крайняя степень нормы, связанная с чрезмерной подчеркнутостью определенной черты характера, что приводит к излишней чувствительности в одних социальных ситуациях, при относительной устойчивости к другим ситуациям #психол. понятие.",
  Акцептор_действия:
    "(от лат. acceptor - принимающий) – механизм предвидения и оценки результатов действия в функциональных системах. Термин введен П. К. Анохиным в 1955 г. В информационном аспекте представляет собой «информационный эквивалент результата», извлекаемый из памяти в процессе принятия решения, обусловливающий организацию двигательной активности организма в поведенческом акте и осуществляющий сличение результата с его «опережающим отражением». В случае их совпадения осуществленная функциональная схема распадается, организм может переходить к другому целенаправленному поведению; в случае частичного несовпадения вводятся поправки в программу действия; в случае полного несовпадения развивается ориентировочно-исследовательское поведение #психофизиол. понятие",
  "Алгоритм проверки на полиграфе":
    "предписание, система правил, определяющая содержание и последовательность операций, обеспечивающих решение задач полиграфолога. Алгоритмы детекции лжи позволяют проанализировать данные о физиологических показателях, полученных в процессе структурированных обследований, и оценить вероятность наличия лжи или определить, какой вопрос вызвал самую сильную физиологическую реакцию #основное понятие.Комментарий Сигвет: в рамках полиграфных проверок алгоритм используется как компьютерный, так и экспертный, прежде всего, в принятии решения",
  Амбивалентность:
    "(от лат. ambo - «оба» и лат. valentia - «сила») – вызывает у человека одновременно два противоположных чувства. Человек может одновременно переживать и положительное и отрицательное эмоциональное состояние. Свойство эмоциональной сферы человека #психол. понятие.Комментарий Сигвет: необходимо учитывать данный феномен, так как в рамках проверки можно часто столкнуться с ним. Например, хочу пройти проверку, доказать непричастность, но крайне неприятна сама процедура. Данное эмоциональное состояние будет в большей степени вносить лишнее напряжение и ухудшать результативность, поэтому требует проработки на всех этапах проверки.",
  Амнезия:
    "(от греч. а - отрицательная частица + mneme - память) – нарушения памяти, выражаемые частичной утратой способности сохранять в памяти вновь проступающую информацию #мед. понятие.Комментарий Сигвет: если человек реально не помнит, значит и лжи не будет, но такое бывает крайне редко. Просто более детально разбираются до самой последней точки, это важно.",
  "Амплитуда пальцевого пульса":
    "кардиографическая характеристика волны пульса, зафиксированного плетизмографом через палец. Снижение амплитуды характерно при возбуждении симпатической нервной системы #основное понятие",
  Анализатор:
    "(др. - греч. analysis - разложение, расчленение) – понятие, предложенное И.П. Павловым, для обозначения функциональной единицы, ответственной за прием и анализ сенсорной информации какой-либо одной модальности. Состоит из 3 отделов: периферический отдел - воспринимающий орган или рецептор; проводящие пути; центральный отдел - подкорковые ядра и проекционные отделы коры больших полушарий мозга #психофизиол. понятие",
  "Амплитуда пальцевого пульса":
    "кардиографическая характеристика волны пульса, зафиксированного плетизмографом через палец. Снижение амплитуды характерно при возбуждении симпатической нервной системы #основное понятие",
  "Антиципации метод":
    "классический метод исследования памяти, заключающийся в воспроизведении материала в том же порядке, в котором он был предъявлен #психофизиол. понятие",
  Антиципация:
    "(от лат. anticipatio - предвосхищение, калька) – это способность организма человека или животного подготовиться к реакции на какое-либо событие до его наступления; ожидание или «опережающее отражение», обычно выражающееся в определенной позе или движении. Обеспечивается механизмом акцептора результатов действия #психофизиол. Комментарий Сигвет: «реакция ожидания» как феномен антиципации, важно знать и учитывать, «подогрев» вопроса своего рода действие на опережение, настройка на реакцию и т.д.",
  Апперцепция:
    "(от лат. ad - к и лат. perceptio - восприятие) – понятие, предложенное немецким философом Г.В. Лейбницем, выражающее зависимость восприятия предметов и явлений от прошлого опыта данного субъекта, от содержания и направленности (целей и мотивов) его текущей деятельности, от личных особенностей (чувств, аттитюдов и т.д.) #психол. понятие",
  Артефакт:
    "(от лат. artefactum - искусственно сделанное) – явление, процесс, предмет, свойство предмета или процесса, появление которого в наблюдаемых условиях по естественным причинам невозможно или маловероятно. Появление артефакта, следовательно, является признаком целенаправленного вмешательства в наблюдаемый процесс, либо наличия неких неучтённых факторов. Явление, наблюдаемое при исследовании объекта, несвойственное этому объекту, искажающее результаты исследования и несвязанное с предъявляемым стимулом, по сути это ложный сигнал, вызванный внутренними или внешними факторами (шумом, сбоем дыхания, кашлем, резким болевым ощущением, противодействием проверке и т. д.) #основное понятие Комментарий Сигвет: одно из главных препятствий в рамках проверки на полиграфе, более того, даже попытка помочь полиграфологу получить «правильные» реакции со стороны правдивого обследуемого, есть искажение и, по сути, артефакт, но чаще всего полиграфологи сталкиваются с артефактами по дыханию, движению и внешним отвлекающим стимулам(шум, резкий звук и т.д.)",
  Ассоциация:
    "(от лат. associare - соединять) – закономерная связь между отдельными событиями, фактами, предметами или явлениями, отражёнными в сознании и закреплёнными в памяти,  которая выражается в том, что появление в сознании одного из содержаний влечет за собой и появление другого #психол. понятие",
  "Ассоциаций закон":
    "в основе памяти лежат ассоциации, или связи. Предметы или явления, связанные в действительности, связываются и в памяти человека. Если какие-либо душевные образования когда-нибудь заполняли сознание одновременно или в близкой последовательности, то впоследствии повторение одних членов этого прежнего переживания вызывает и остальных членов, хотя первоначальные причины их отсутствовали #психол. понятие Комментарий Сигвет: очень важный механизм(ассоциативная связь стимула с др.), который сказывается на характере физиологического реагирования человека, как правило, выражается в запоздавших реакциях, или намеренном ассоциировании обследуемым, что ближе к противодействию",
  Астения:
    "(от греч. astneneia - бессилие, слабость) – болезненное состояние человека, проявляющееся в: повышенной утомляемости, неустойчивом настроении, в ослаблении самообладания, нарушении сна, резком падении дееспособности и работоспособности, снижении порога чувствительности и т.д. Физиологической основой подобных психических явлений является истощение организма в результате умственного или физического переутомления, переживаний, конфликтов и т.д. #мед. понятие",
  "Астено-Невротическая акцентуация":
    "(от греч. asthenikos - слабосильный, болезненный - ново лат. neurosis от др.- греч. νεῦρον - «нерв») – тип акцентуации характеризуемой повышенной утомляемостью и раздражительностью. Астено-невротические люди склонны к ипохондрии, у них высокая утомляемость при соревновательной деятельности. У них могут наблюдаться внезапные аффективные вспышки по ничтожному поводу, эмоциональный срыв в случае осознания невыполнимости намеченных планов. Они аккуратны и дисциплинированы #психол. понятие Комментарий Сигвет: плохой кандидат на полиграф, долгая проверка противопоказана, с другой стороны выше вероятность получить признание за счет истощения ресурса противодействовать.",
  "Атрибуция (казуальная)":
    "(анг. attributо - приписывать, наделять) – интерпретация субъектом своего восприятия причин и мотивов поведения других людей, полученная не на основе непосредственного наблюдения, анализа результатов деятельности и т.д., а путем приписывания личности, группе людей свойств, характеристик, которые не попали в поле восприятия и как бы домысливаются им. Люди наделяются приписываемыми им свойствами априорно; мотивы их поступков приписываются им из-за недостатка информации или нежелания ее анализировать #психол. понятие",
  Аттитюд:
    "(от франц. attitude - поза) – в традиционной психологии личности рассматривается как некая внутренняя аффективная ориентация (преднастройка), зависящая, прежде всего от прошлого опыта, в соц. психологии как предрасположенность (склонность) субъекта к совершению определенного социального поведения. Комментарий Сигвет: близкое понятие «установке» #психол. понятие",
  Аутизм:
    "(от греч. autos - сам) – (аутистическое мышление) – термин ввел швейцарский психиатр и психолог Э. Блейлер для обозначения крайних форм нарушения контактов, ухода от реальности в мир собственных переживаний, где аутистическое мышление подчинено аффективным потребностям, его произвольная организация нарушена #мед. понятие Комментарий Сигвет: по сути, противопоказание для проверки на полиграфе.",
  Афазия:
    "(от греч. a - отрицательная частица и phasis - проявление) – расстройство речи, состоящее в полной или частичной утрате способности пользоваться словами и фразами для выражения своих мыслей и понимать высказывания окружающих, происходящее вследствие поражения определенных участков коры головного мозга. Комментарий Сигвет: противопоказание для проверки на полиграфе #мед. понятие",
  Аффект:
    "(от лат. affectus - душевное волнение, страсть) – кратковременная, ярко выраженная, непроизвольная (неконтролируемая) защитная реакция организма в реальной жизненной ситуации (субъективно воспринимаемой как опасная), оставляющая обобщенный, генерализованный след, имеющая тенденцию к накоплению (ред. А. Мымрин) #психол. понятие",
  "Базовая линия":
    "(греч. «basis» - основа) - уровень, от которого начинают какой-либо отсчет, основа, от которой отмеряется колебание физиологической кривой#основное понятие Комментарий Сигвет: часто используется в анализе информативных признаков реакции.",
  "Бакстер Клив":
    "создатель Теста Трехзонового Сравнения, который обычно называют Техникой Зонового Сравнения (ТЗС). Бакстер также ввел в обиход полиграфологов такие концепции, как «психологический настрой», зоны, споты, сверхсильное успокоение (супер-расслабление), расслабление вследствие спада напряжения, симптоматические вопросы (на посторонние темы), исключающие сравнительные вопросы, а также 7-ми позиционная шкала анализа полиграмм. Концепции, разработанные Бакстером, активно применяются в психологической детекции лжи, и несколько современных полиграфных методик основаны именно на его разработках. Он также стоял у истоков полиграфной программы ЦРУ, которая была запущена в 1949 г. #основное понятие",
  Биопотенциал:
    "разность потенциалов между двумя точками живой ткани, отражающая ее биоэлектрическую активность #физиолог. понятие",
  Биоусилитель:
    "электронные (полупроводниковые) приборы, по своим параметрам предназначенные для усиления биологических сигналов #физиолог. понятие",
  "Броссовый вопрос":
    "(«нулевой вопрос») вопрос, реакция на который при обработке результатов не учитывается. Обычно это самый первый вопрос теста, почти всегда это нейтральный вопрос. Комментарий Сигвет: последнее время встречается понятие вводный, нейтральный нулевой вопрос #основное понятие",
  "Валидность теста":
    "(от лат. validus - «сильный, здоровый, достойный») – мера соответствия методики и результата теста измеряемой способности, шире - изучаемой деятельности #психол. понятие",
  "Вебера-Фехнера закон":
    "основной психофизический закон, Э. Фехнером сформулированный в 1860 г. Утверждающий, что интенсивность ощущения (p) прямо пропорциональна логарифму интенсивности раздражителя (S) (возрастанию силы раздражителя в геометрической прогрессии соответствует рост ощущения в арифметической прогрессии, например, если сила раздражителя возрастет в 100 раз, то сила ощущения возрастет только в 10 раз) #психофизиол. понятие",
  "Вегетативная реакция":
    "изменение физиологических показателей, обеспечивающих существование (жизнь) биологических объектов #физиолог. понятие",
  "Веера эффект":
    "новая информация относительно объекта осложняет доступ к уже хранящимся в памяти сведениям о нем #физиолог. понятие",
  "Вентиляция лёгких (легочная вентиляция)":
    "обмен воздуха между легкими и окружающей средой, осуществляемый за счет дыхательных движений #физиолог. понятие",
  "Амплитуда пальцевого пульса": "",
  "Амплитуда пальцевого пульса": "",
  "Амплитуда пальцевого пульса": "",
  "Амплитуда пальцевого пульса": "",
};
